{
    "author": {
        "authorName": "Đài Phong Giáo Trưởng",
        "book": [
            {
                "name": "đại đạo chết mà ta không chết",
                "img": "https://th.bing.com/th/id/R.92044013da12968d0b8bdcc6ae3d18c9?rik=wG6rgHrxhL1voA&riu=http%3a%2f%2fimage.tmdb.org%2ft%2fp%2foriginal%2fytxnHu3wlTcbmCuLLM2Z8Zs1Dtz.jpg&ehk=38SObxUi0o%2fbhpIyexmaXiDb02h7dtLviQS6NpSYiLM%3d&risl=&pid=ImgRaw&r=0",
                "desc": " Tu hành hơn bảy trăm năm, Lý Trường Tiếu vừa mới kết anh, không có qua mấy ngày linh khí đột nhiên khô kiệt! Tu sĩ người người cảm thấy bất an, thể nội linh khí dùng một phần thiếu một phần, mà không linh khí ôn dưỡng, thọ nguyên cũng sẽ giảm mạnh! Tại tất cả tu sĩ, hoảng đến một thớt lúc, Lý Trường Tiếu nhếch miệng cười một tiếng, một ngụm rượu ngon, một cái mộng đẹp, ngồi xem mây lên mây xuống. Bởi vì hắn nắm giữ Đại Mộng Trường Sinh Thể, là một cái duy nhất, tại linh khí khô kiệt về sau, không cần vì thọ nguyên lo lắng, đồng thời có thể chậm chạp tu hành tu sĩ. Ngoài ra, còn có thể khống chế mộng cảnh, gieo xuống mộng cảnh, thu lấy mộng cảnh, mộng cảnh không gian. . . Bảy trăm năm ân ân oán oán, Lý Trường Tiếu đem từng cái chấm dứt. Linh khí khô kiệt 300 năm sau, Lý Trường Tiếu rời núi, lấy Nguyên Anh tu vi, chém xuống một đầu Giang Mãng, thu lấy đã từng mộng cảnh trái cây, lĩnh ngộ Giang Mãng kiếm ý. . . Linh khí khô kiệt 400 năm, hắn đánh lén ngày xưa cừu nhân. . . Linh khí khô kiệt 500 năm, hắn một kiếm một người tiến vào Lăng Thiên hoàng triều, muốn áp cái kia hoàng đế lão nhi một đầu, chỉ vì lấy một cái công đạo. . . Có người thong dong chịu chết, có người tham sống sợ chết. Hắn hành tẩu hồng trần, nhìn thế nhân giãy dụa, nhìn to to nhỏ nhỏ tu sĩ, hết sức tìm kiếm tân lộ. Nhìn đã từng to lớn tiên triều, dần dần đi hướng lạc bại. Nhìn cái kia vô địch thánh địa, đi hướng diệt vong. Nhìn những cái kia đã từng cường giả, đi con đường nào. Chỉ có hắn một người vĩnh hằng.",
                "categories": "Huyền Huyễn",
                "chapter": 107,
                "views": 55
            },
            {
                "name": "bệ hạ muốn tạp phản? nhanh đi mời quốc sư đại nhân",
                "img": "https://static.cdnno.com/poster/be-ha-muon-tao-phan-nhanh-di-moi-quoc-su-dai-nhan/150.jpg?1707283055",
                "desc": "  Từ Bệnh xuyên qua đến Đại Hi hoàng triều, trở thành một tên thân phận hiển hách quốc sư, đồng thời vừa tỉnh dậy, phát hiện trước người trên ghế, trói một cái đại mỹ nhân. Dung hợp trí nhớ về sau, mới nhớ tới nữ nhân này đúng là Đại Hi Nữ Đế. Tiền thân thân là quốc sư, ăn cây táo rào cây sung, thừa dịp lúc ban đêm cầm cột hiện nay Nữ Đế! Càng hỏng bét chính là, cái này. . . Tựa hồ là Nữ Đế cố ý? Nữ Đế muốn giết Từ Bệnh, phản quân cũng muốn giết Từ Bệnh. Càng làm cho Từ Bệnh im lặng là, lúc này lại đã thức tỉnh 【 vô thượng tiên quốc hệ thống 】, nhường Từ Bệnh tiếp tục lấy quốc sư chi thân, đem Đại Hi chế tạo vì vô thượng tiên quốc. Vốn định xách thùng chạy trốn, làm sao hệ thống khen thưởng quá phong phú. 【 Hoàn Mỹ Phàm Nhân Thể: Không gì kiêng kỵ, không giới hạn. 】 【 Ngự Nhất Tạo Hóa Quyết: Vô địch căn bản pháp! 】 Đồng thời còn đưa tặng một lần Chí Tôn rút thưởng, rút được một cái vô thượng đặc tính thuộc tính 【 Hồng Trần Mị! 】, khác phái nhan trị càng cao, lịch duyệt càng phong phú, liền càng dễ dàng bị hắn hấp dẫn! Rơi vào đường cùng, Từ Bệnh rất mà liều, một tay bắt Nữ Đế, một tay chế tạo tiên quốc. . . . ",
                "categories": "Huyền Huyễn",
                "chapter": 46,
                "views": 55
            }
        ]
    }
}